<pre>
당사는 당사의 온라인 위탁교육 서비스(이하 서비스)를 제공함에 있어 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진 및 정보보호에 관한 법률』상의 개인정보보호규정 및 방송통신위원회가 제정한 『개인정보보호지침』을 준수하고 있습니다.

당사는 개인정보취급방침을 통하여 귀하가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

 

당사는 개인정보취급방침을 서비스 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.

 

당사는 개인정보취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보취급방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다. 그리고 개인정보취급방침을 개정하는 경우 변경일자 별로 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.

 

‘서비스’ 범위는 는 아래와 같습니다.

웹 서비스 www.ekcls.kr 에서 이루어지는 모든 서비스 및 온라인 교육 서비스

 

- 순 서 -

01. 개인정보의 수집범위 및 목적

02. 개인정보 자동 수집 장치의 운영, 설치 및 거부에 관한 안내

03. 개인정보 보유기간 및 이용기간

04. 이용자의 권리

05. 이용자의 의무

06. 제 3자에 대한 제공 및 공유

07. 개인정보의 수집, 이용 제공에 대한 동의 철회

08. 개인정보 보호를 위한 기술 및 관리적 대책

09. 링크

10. 게시물

11. 이용자의 권리와 의무

12. 의견수렴 및 불만처리

13. 개인정보관리책임자 및 담당자

14. 광고성 정보 전송

15. 고지의 의무

 


 

1. 개인정보의 수집범위 및 목적

 

개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 본인인증기관을 통해 인증된 개인식별번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.

 

본 개인정보취급방침은 개인정보 보호 법령 및 관련 지침의 개정이나 회사 내부방침의 변경 등으로 인하여 수시로 개정될 수 있고, 본 방침을 통해 그 개정내역이 고지되고 있습니다. 이용자께서는 홈페이지 방문 시 수시로 확인하시기 바랍니다.

 

서비스는 회원이 가입, 유료정보 이용 시 수집된 개인정보를 고객상담, 서비스 이용자의 구분, 이력서 등록과 입사지원 등 취업활동, 고용 및 취업동향을 파악하기 위한 통계분석, 또는 당사의 마케팅 자료로 이용하여 귀하에게 효과적인 취업지원 및 학원, 기업체의 인재채용에 적합한 서비스를 제공하기 위하여 개인정보를 수집하고 있으며, 회원정보는 회원유지기간 동안 보관되며, 회원탈퇴 또는 수집목적의 달성되어 보관기간이 종료된 경우 개인정보는 지체 없이 파기 됩니다. 회원께서는 개인정보 수집 동의를 거부하실 수 있으며 다만 이 경우 회원가입이 제한됩니다. 서비스에서 수집된 정보를 아래와 같은 목적과 수집사항의 범위로 이용하고 있습니다.

 

그 외 개인의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.

 

1). 개인정보의 수집 및 이용목적

① 회원제 서비스 제공 및 이용자 식별을 위한 목적

② 본인인증 및 유료 서비스 이용에 대한 결제를 위한 목적

③ 마케팅, 인구통계학적 분석자료 (이용자의 연령별, 성별, 지역별 통계분석)

④ “회원"이 입력한 정보는 해당 서비스의 질적 향상을 위한 통계 자료로 활용될 수 있습니다.

 

2). 개인정보의 수집범위

① 회원 가입 시 수집하는 개인정보의 범위

- 개인회원 : 성명, 생년월일, 성별, 본인인증기관을 통해 인증된 개인식별 번호, 아이디, 비밀번호,

연락처, 이메일, SMS수신여부등

- 기업회원 : 기업명, 사업자번호, 아이디, 비밀번호, 이메일, SMS 및 .팩스 수신여부

 

▶필수 수집항목 : 성명, 기업명, 성별, 생년월일, 본인인증기관을 통해 인증된 개인식별 번호, 사업자번호, 이메일, 아이디, 비밀번호, 주소

▷수집 목적 : 회원제 서비스 제공 및 본인 실명제에 따른 본인확인, 이용자 식별을 위한 목적

▶선택 수집항목: 메일, SMS, 전화번호 수신 설정

▷수집 목적: 각종 정보 및 이벤트 관련 사항 소개 및 안내

 

② 유료정보 이용 시 수집하는 개인정보의 범위

▶필수 수집항목: ID, 비밀번호, 성명, 기업명, 사업자번호 생년월일, 본인인증기관을 통해 인증된 개인식별 번호, 이메일, 주소,

▷수집 목적: 본인 확인제에 따른 본인확인, 이용자 식별을 위한 목적

▶필수 수집항목: 아이디, 비밀번호, 담당자 성명, 생년월일, 성별, 기업명, 대표자명, 사업자등록번호, 전화번호, 휴대폰 번호, 이메일, 주소

▷수집 목적: 회원제 서비스 제공을 위한 목적

2. 개인정보 자동 수집 장치의 운영, 설치 및 거부에 관한 안내

① 쿠키 : 서비스를 위해 사용되는 서버에서 이용자의 브라우저로 보내지는 작은 텍스트 파일로 회원의 하드디스크에 저장됩니다. 이후 회원이 서비스 이용할 경우 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.

 

② 쿠키의 사용 목적 : 쿠키를 통해 수집하는 정보는 각 서비스에 대해 ‘개인정보의 수집 및 이용목적’의 범위와 수집 방법, 서비스 이용과정 용도 외에는 이용되지 않습니다.


 

③ 쿠키 설치, 운영 및 거부

이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.

예)웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보

단, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.

 

※ 귀하께서는 개인정보 제공 및 활용에 거부할 권리가 있습니다.
※ 회원가입시에는 주민등록번호를 수집하지 않으나, [사업주직업능력개발훈련지원규정] 제 6조에 의거하여 수강신청 시 학습자의 수강 및 성적관리를 위해 주민등록번호를 수집하게 되며, 수집에 내용에 대해 안내 명시를 해야합니다.
※ 거부에 따른 불이익 : 위 제공사항은 HRD지원교육으로 고용노동부, 산업인력공단에 보고 시 반드시 필요한 사항으로, 거부하실 실시신고 및 확정자신고가  불가능함을 알려드립니다.

 

3. 개인정보 보유 기간 및 이용기간

개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받을 목적이 달성되면 파기합니다 단, 상법 등 관련법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 하며, 보존기간은 아래와 같습니다.

 

1) 회원탈퇴 시에도 관련법령에 의한 정보보관 사유

① 서비스 이용기록, 접속 로그, 접속 IP 정보(3개월, 통신비밀보호법)

② 표시/광고에 관한 기록(6개월, 전자상거래등에서의 소비자보호에 관한 법률)

③ 계약 또는 청약철회 등에 관한 기록(5년, 전자상거래등에서의 소비자보호에 관한 법률)

④ 대금결제 및 재화 등의 공급에 관한 기록(5년, 전자상거래등에서의 소비자보호에 관한 법률)

⑤ 소비자의 불만 또는 분쟁처리에 관한 기록(3년, 전자상거래등에서의 소비자보호에 관한 법률)

 

2) 내부 방침에 의한 정보보호 사유

① 보존항목 : 회원ID, 성명, 생년월일, 교육이수 관련 사항

② 보존근거 : 서비스 이용의 및 교육증빙에 따른 증거

③ 보존기간 : 휴면상태 이후 서비스 종료시까지

 

3) 개인정보 파기절차 및 파기방법

① 파기절차 : 회원가입 등을 통해 입력한 이용자의 정보는 목적 달성 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련법령에 의해 정보보호 사유에 따라 일정 기간 저장된 후 이용목적이 달성되면 지체 없이 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.

② 파기기간 : 종이로 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통해 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

 

 

■ ACS (Auto Calling System)

 

학습자 연락처 등록을 의무화하여 훈련실시 신고 단계에서 학습자에게 학습 여부를 SMS로 발송하고, 사실관계 확인 및 조치하는 사전 모니터링 기능

 

 

4. 이용자의 권리

 

이용자의 개인정보는 언제든지 홈페이지의 “개인정보 수정”을 통하여 열람하거나 정정할 수 있으며, 회원탈퇴를 통해 개인정보를 삭제할 수 있습니다. 또한 이력서에 있는 개인정보는 이력서 관리 기능을 통해 언제든지 열람하거나 수정 또는 삭제를 할 수 있습니다

① 개인정보 열람 및 수정은 로그인 하신 후 회원정보수정에서 할 수 있습니다.

단, 기업회원의 경우 정확한 정보 식별 및 전달을 위해 기업명은 임의로 등록 또는 수정이 불가 합니다.

② 회원 탈퇴(ID삭제)는 로그인 하신 후 개인정보관리에 있는 회원탈퇴를 이용해 탈퇴할 수 있습니다. 이용자께서 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 이미 제공한 경우에는 정정 처리결과를 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.

 


 

5. 이용자의 의무

 

서비스 이용자의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자께서 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다. 이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 이용자께서 위 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등 관련 법률에 의해 처벌받을 수 있습니다.

 

6. 제 3자에 대한 제공 및 공유

해당 서비스는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 개인정보를 제3자에게 제공하는 경우, 예외는 아래와 같습니다.

 

① 이용자들이 사전에 동의한 경우

② 통계작성•학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 협력사나 연구단체 등에 제공하는 경우

③ 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

④ 제휴관계 : 보다 나은 서비스 제공을 위하여 서비스 이용자의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유를 할 경우

⑤ 개인정보를 제공하거나 공유할 경우에는 사전에 서비스 이용자에게 제휴사명, 제공 또는 공유되는 개인정보 항목, 제공 이유, 제공 기간, 개인정보 보호관리 방법에 대해 공지사항을 통해 고지하는 절차를 거치게 되며, 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지합니다.

⑥ 매각•인수합병 등 : 서비스제공자의 권리와 의무가 완전 승계•이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.

⑦ 위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보 취급위탁을 하는 경우, 반드시 사전에 위탁처리 업체명과 위탁처리되는 개인정보의 범위,업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.

그 내용은 아래와 같습니다.

 

수탁업체 위탁업무내용 보유기간 및 이용기간

① 신용카드 등 결제 관련

- 개인정보를 제공받는 자 : 페이앱

- 제공받는 자의 개인정보 이용목적 : 신용카드 등의 결제 정보

- 제공하는 개인정보 항목 : 성명, 카드번호, 이메일주소 등

②SMS 발송업무

- 개인정보를 제공받는 자 :  인포뱅크

- 제공받는 자의 개인정보 이용목적 : SMS발송 목적

- 제공하는 개인정보 항목 : 성명, 전화번호

- 제공받는 자의 보유 및 이용기간 : 인포뱅크의 개인정보처리방침 참조

③ 교재배송

- 개인정보를 제공받는 자 : CJ대한통운(주)

- 제공받는 자의 개인정보 이용목적 : 교재배송

- 제공하는 개인정보 항목 : 성명, 주소, 전화번호

④LMS 업무

- 개인정보를 제공 받는 자 : (주)모두의러닝

- 제공받는 자의 개인정보 이용목적 : 시스템운영

- 제공하는 개인정보 항목 : 회사가 보유한 개인정보  일체

⑤ 본인인증

- 개인정보를 제공 받는 자 : NICE신용평가

- 제공받는 자의 개인정보 이용목적 : 본인인증

- 제공하는 개인정보 항목 : 성명, 주민번호, 전화번호

⑥ 전화

- 개인정보를 제공 받는 자 : ​㈜LG U+ 

- 제공받는 자의 개인정보 이용 목적 : 유선내역 저장 및 확인

 - 제공하는 개인정보 항목 : 전화번호  

⑦ 고객센터

- 개인정보를 제공 받는 자 : ​(주)엘케이에스씨

- 제공받는 자의 개인정보 이용 목적 : 고객센터 상담업무

 - 제공하는 개인정보 항목 : 성명, 주민번호, 회사, 전화번호, 이메일, 수강정보 등



그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있으나, 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다.

본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.

 

(한국산업인력공단에서 모니터링에 활용

훈련실시 신고 단계에서 훈련생에게 훈련 수강여부를 SMS 발송하고 사실관계 확인 및 조치하는 사전 모니터링 기능 : ACS(Auto Calling System)을 시행함에 따라, 한국산업인력공단에서 확인문자 발송)

 

 

한국산업안전보건공단 교육기관 평가를 위한 만족도 조사 등에 활용

수집된 정보는 산업안전보건법 제 32조의 2(등록기관의 평가)에 따른 교육기관 평가를 위해 아래와 같이 제공됨

제공받는자 : 한국산업안전보건공단

제공 항목 : 성명, 교육수료기관, 생년월일, 소속회사 정보

제공목적 : 교육기관 평가를 위한 만족도 조사 등에 활용

보유기간 : 만족도 조사 및 결과 저리 즉시 페기

 

7. 개인정보의 수집, 이용, 제공에 대한 동의철회

 

회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회할 수 있습니다.

동의철회는 회원로그인 이후 『정보변경』에서 "회원탈퇴"를 클릭하거나 개인정보관리책임자에게 서면, 전화, E-mail등으로 연락하시면 즉시 회원탈퇴를 위해 필요한 조치를 하겠습니다. 동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 귀하께 지체 없이 통지하도록 하겠습니다.

 

해당 서비스는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.

 


 

8.개인정보 보호를 위한 기술 및 관리적 대책

 

1)기술적 대책

본 서비스는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.

 

① 귀하의 개인식별정보는 암호화 과정을 통하여 보관됩니다.

 

② 본 서비스는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.

백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.

 

③ 본 서비스는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.

 

④ 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.

 

2)관리적 대책

본 서비스는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.

 

- 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자

- 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자

- 기타 업무상 개인정보의 취급이 불가피한 자

 

① 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 사내 교육 실시하고 있습니다.

 

② 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확하게 하고 있습니다.

 

③ 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.

회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.

 

④ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.

 

⑤ 기타 ‘정보통신망 이용 촉진 및 정보보호에 관한 법률’에 의한 기술적, 관리적 대책을 준수합니다.

 

9. 게시물

 

본 서비스는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다.

그러나 다음의 경우는 그렇지 아니합니다.

 

① 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글

② 동의 없는 타인의 신상공개 및 본 서비스의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물

③ 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.

④ 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.

⑤ 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)

⑥ 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.

 

 

10.이용자의 권리와 의무

 

서비스 이용자의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 귀하가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.

 

개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다.

비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용촉진및 정보보호등에관한법률』등에 의해 처벌받을 수 있습니다.

 

11. 의견수렴 및 불만처리

본 서비스는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.

서비스 이용자와의 원활환 의사소통을 위해 고객센터를 운영하고 있습니다.

고객센터의 연락처는 다음과 같습니다.

 

【 고객센터 】

 

- 전화번호: 1544-6873
 

- 이메일 : hrd@ekcls.co.kr

(내용을 보내실 때 연락 가능한 전화, 휴대폰 번호를 적어 주시면 감사하겠습니다.)

전화상담 시간은 평일 09:00~18:00까지 이며 주말 및 공휴일은 휴무입니다.

기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.

 

◑ 개인정보침해신고센터

- 전화 : 1336

- URL : http://www.cyberprivacy.or.kr

 

◑ 대검찰청 인터넷범죄수사센터

- 전화 : 02-3480-3600

- URL : http://www.spo.go.kr/kor/depart/icic/main.jsp

 

◑ 경찰청 사이버테러대응센터

- 전화 : 02-392-0330

- URL : http://www.ctrc.go.kr

 


 

13. 개인정보관리책임자 및 담당자

 

본 서비스는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.

귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.

 

◑ 개인정보관리책임자

개인정보 보호 책임자

- 성명 : 김보민

- 부서 및 직책 : 운영팀장

- 전화번호 : 1544-6873

- 이메일 : crystalkim4@lksc.kr@ekcls.co.kr

  


14. 광고성 정보 전송

 

본 서비스는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. 귀하가 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.

① 전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.

② 전자우편의 본문란 :

- 귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.

- 귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각 각 명시합니다.

- 귀하가 동의를 한 시기 및 내용을 명시합니다.

③ 그외 영리목적으로 성인광고물은 어떠한 경우라도 발송하지 않습니다.

 

15. 고지의 의무

본 서비스는 개인정보취급방침이 법령 및 정책, 보안기술의 변경 등에 따라 본 방침이 변경될 때에는 개정 최소 7일 전부터 홈페이지의 '공지사항'을 통해 고지할 것 입니다.

</pre>